/* Waypoint */

/* Viewcontroller */
"waypointviewcontroller-DNF" = "DNF";
"waypointviewcontroller-Found" = "Gevonden";
"waypointviewcontroller-Waypoint flags" = "Waypoint vlaggen";
"waypointviewcontroller-Are you sure?" = "Zeker weten?";
"waypointviewcontroller-Attributes" = "Attributen";
"waypointviewcontroller-Description" = "Beschrijving";
"waypointviewcontroller-Export successful" = "Export succesvol";
"waypointviewcontroller-Field notes" = "Aantekeningen";
"waypointviewcontroller-Group members" = "Groepen";
"waypointviewcontroller-Highlight" = "Gemarkeerd";
"waypointviewcontroller-Hint" = "Hint";
"waypointviewcontroller-Ignored" = "Genegeerd";
"waypointviewcontroller-Images" = "Fotos";
"waypointviewcontroller-In progress" = "Bezig";
"waypointviewcontroller-Inventory" = "Inventaris";
"waypointviewcontroller-Logs" = "Logs";
"waypointviewcontroller-Log this waypoint" = "Log dit waypoint";
"waypointviewcontroller-Mark as %@" = "Markeer als %1@";
"waypointviewcontroller-None yet" = "Nog niets";
"waypointviewcontroller-Personal note" = "Persoonlijke aantekening";
"waypointviewcontroller-Planned" = "Gepland";
"waypointviewcontroller-Remove as target" = "Verwijder als doel";
"waypointviewcontroller-Remove mark as %@" = "Verwijder als %1@";
"waypointviewcontroller-Select a group" = "Selecteer een groep";
"waypointviewcontroller-Set as target" = "Zet als doel";
"waypointviewcontroller-The exported file can be found in the Files section." = "De geëxporteerde file kun je vinden in de Bestanden sektie.";
"waypointviewcontroller-Unable to update the waypoint." = "Dit waypoint kon niet worden ververst.";
"waypointviewcontroller-Update failed" = "Verversing mislukt";
"waypointviewcontroller-Updating %@" = "Verversing %1@";
"waypointviewcontroller-Waypoint actions" = "Waypoint akties";
"waypointviewcontroller-Waypoint data" = "Waypoint informatie";
"waypointviewcontroller-Waypoints" = "Waypoints";
"waypointviewcontroller-Word" = "woord";
"waypointviewcontroller-Words" = "woorden";

/* Waypoint Images viewcontroller */
"waypointimagesviewcontroller-Images from the logs" = "Fotos van de logs";
"waypointimagesviewcontroller-Images from the waypoint" = "Fotos van het waypoint";
"waypointimagesviewcontroller-Log images" = "Log fotos";
"waypointimagesviewcontroller-User images" = "Jouw fotos";
"waypointimagesviewcontroller-Waypoint images" = "Waypoint fotos";

/* WaypointAttributes viewcontroller */
"waypointattributesviewcontroller-Attributes" = "Attributen";

/* WaypointGroups viewcontroller */
"waypointgroupsviewcontroller-System groups" = "Systeem Groepen";
"waypointgroupsviewcontroller-User groups" = "User Groepen";

/* WaypointTrackables viewcontroller */
"waypointtrackablesviewcontroller-Trackables" = "Trackables";

/* WaypointPersonalNote viewcontroller */
"waypointpersonalnoteviewcontroller-Copy successful" = "Kopie succesvol";
"waypointpersonalnoteviewcontroller-Enter your personal note here" = "Start je persoonlijke aantekening hier.";
"waypointpersonalnoteviewcontroller-Personal note" = "Persoonlijke aantekening";
"waypointpersonalnoteviewcontroller-The text of the personal note has been copied to the clipboard" = "De tekst van de persoonlijke aantekening is gecopiëerd naar het klembord.";
"waypointpersonalnoteviewcontroller-Update of personal note has failed" = "De verversing van de persoonlijke aantekening was niet gelukt.";
"waypointpersonalnoteviewcontroller-Updating personal note" = "Verversing van de persoonlijke aantekening";
